"StartAllServers" = "Iniciar Servidores";
"StopAllServers" = "Detener Servidores";
"wrongFolderAlertHeadline" = "¡MAMP no ha podido arrancar!";
"wrongFolderAlertText" = "La carpeta MAMP debe estar en la carpeta de Aplicaciones.";
"ok" = "OK";
"language" = "Spanish";

"key_sorry" = "Sorry";
"key_osTooLow" = "Mac OS X version 10.4 Tiger or higher is required in order to run MAMP PRO.";

"mysqlTool_titleUpgrade" = "Upgrade MySQL databases";
"mysqlTool_titleRepair" = "Repair MySQL databases";
"mysqlTool_titleCheck" = "Check MySQL databases";
"mysqlTool_messageUpgrade" = "Please backup your databases before performing an upgrade!";
"mysqlTool_messageRepair" = "Please backup your databases before trying to repair!";
"mysqlTool_messageCheck" = "Checks the tables for errors and for upgrade.";
"mysqlTool_doItUpgrade" = "Upgrade";
"mysqlTool_doItRepair" = "Repair";
"mysqlTool_doItCheck" = "Check";
"mysqlTool_done" = "Done";
"mysqlTool_statusOK" = "OK";
"mysqlTool_statusFailed" = "Failed";

"mysqlQuickCheck_dontShow" = "Don't show it again!";
"mysqlQuickCheck_NeedsUpgradeTitle" = "MySQL databases need upgrade";
"mysqlQuickCheck_NeedsUpgradeMsg" ="Your MySQL databases seem to need an upgrade. Please consider upgrading as soon as possible. You can use the menu Tools > Upgrade MySQL databases to perform the upgrade.";
"mysqlQuickCheck_NeedsUpgradeErrorTitle" = "Checking MySQL databases failed";
"mysqlQuickCheck_NeedsUpgradeErrorMsgFormat" = "Error message:\n\n%@";

"testMampProURL" = "http://www.mamp.info/en/downloads/mamp-pro-stand-alone.html";
